
<template>
  <div id="agreenent">
    <x-header  :left-options="{showBack: true}">{{$route.meta.title}}</x-header>
     <p class="txt">
      信息发布规则 <br>

      信息发布中对商品的性能、功能、产地、用途、质量、价格、生产者、有效期限等或者对服务的内容、提供者、形式、质量、价格等有表示的，应当准确、清楚、明白。<br/>

      信息发布不得有下列情形：<br/>

      (一)使用或者变相使用中华人民共和国的国旗、国歌、国徽，军旗、军歌、军徽；<br/>

      (二)使用或者变相使用国家机关、国家机关工作人员的名义或者形象；<br/>

      (三)使用“国家级”、“最高级”、“最佳”等用语；<br/>

      (四)损害国家的尊严或者利益，泄露国家秘密；<br/>

      (五)妨碍社会安定，损害社会公共利益；<br/>

      (六)危害人身、财产安全，泄露个人隐私；<br/>

      (七)妨碍社会公共秩序或者违背社会良好风尚；<br/>

      (八)含有淫秽、色情、赌博、迷信、恐怖、暴力的内容；<br/>

      (九)含有民族、种族、宗教、性别歧视的内容；<br/>

      (十)妨碍环境、自然资源或者文化遗产保护；<br/>

      (十一)不得损害未成年人和残疾人的身心健康；<br/>

      (十二)法律、行政法规规定禁止的其他情形。<br/><br/>

     信息发布声明<br/>
      用户在发布其企业介绍或产品信息时，不得含有虚假或者引人误解的内容，不得欺骗、误导其他用户，应当由用户独自对其发布内容的真实性负责，佰采网不对此承担保证责任及侵权责任。<br/>

      用户从事信息发布等活动，应当遵守法律、法规，诚实信用，公平竞争。信息发布以虚假或者引人误解的内容欺骗、误导其他用户的，构成虚假信息发布。<br/>

      发布的信息有下列情形之一的，为虚假信息发布：<br/>

      (一)商品或者服务不存在的；<br/>

      (二)商品的性能、功能、产地、用途、质量、规格、成分、价格、生产者、有效期限、销售状况、曾获荣誉等信息，或者服务的内容、提供者、形式、质量、价格、销售状况、曾获荣誉等信息，以及与商品或者服务有关的允诺等信息与实际情况不符，对购买行为有实质性影响的；<br/>

      (三)使用虚构、伪造或者无法验证的科研成果、统计资料、调查结果等信息作证明材料的；<br/>

      (四)虚构使用商品或者接受服务的效果的；<br/>

      (五)以虚假或者引人误解的内容欺骗、误导其他用户的其他情形。
    </p>
  </div>
</template>
<script>
  import {XHeader, Cell} from 'vux'
  export default {
    components: {
      XHeader,
      Cell
    },
    data () {
      return {
      }
    }
  }
</script>
<style scoped>
  .txt{
    font-size: 14px;
    color: #666666;
    line-height: 30px;
    padding:20px 15px 0 20px;
    height:550px;
    overflow-y: auto;
  }
</style>
