
<template>
  <div id="agreenent">
    <x-header  :left-options="{showBack: true}">{{$route.meta.title}}</x-header>
    <p class="txt">
      1、注册<br/>
      1.1 已注册用户才能进行交易。<br/>

      1.2 已注册用户<br/>

      已注册用户分为供应商和采购商。用户在佰采网上注册时应选择用户类型，当完成注册流程时会显示相应的用户类型信息。采购商创建项目并对项目进行管理，依据项目采购需求发布需求信息、下单、支付、收货等完成交易；供应商对采购商发布的需求进行报价、发货、收款等完成交易。<br/>

      1.3 注册信息<br/>

      在佰采网注册过程中，用户应使用真实身份和真实信息，同时还需在佰采网上提供相应的资质证明以便核准查询，如：营业执照、真实的实体经营地址和联系方式等。

      佰采网非常重视对用户隐私权的保护，我们将会遵守与信息保密、数据保护和数据安全有关的法律规定，保护用户信息的安全性与秘密性。<br/>

      2 、商品基本规则<br/>
      2.1 发布<br/>

      采购商在佰采网交易平台上如实发布需求，并对需求的内容进行必要和明确的说明，并且发布需求时必须按发布页面提示的必填项填写完整，以此保证需求信息发布准确性。

      供应商按其实际情况新增和更改商品名称、品牌、产地等信息，并确保其内容的真实性。<br/>

      2.2 交易属性<br/>

      需求信息、产品价格、单位、最小起订量等交易属性描述必须真实有效。<br/>

      2.3 物流信息<br/>

      发货地址、收货人及其联系方式等物流环节所需的信息内容必须真实有效。<br/>

      3、 交易<br/>
      3.1 支付方式<br/>

      佰采网使用平安银行作为第三方支付平台。

      佰采网交易平台提供现金支付和账期支付。现金支付为一次性支付订单款项；账期支付为分期支付订单款项。<br/>

      3.2 交易方式<br/>

      佰采网交易平台提供担保交易，即采购商担心付款后，收不到货物，而同时供应商也担心发出货物后，收不到钱，而担保交易有效地解决了交易中的信用问题。<br/>

      3.3 交易流程<br/>


      4、 物流<br/>
      4.1 发货<br/>

      供应商确认采购商已付款后进行发货；采购商下单时，须向供应商提供有效地收货地址、联系人及联系方式，保证相关授权代收人可签收，否则因此导致的损失由采购商承担； 供应商发货需严格按照采购商的订单地址发货；如果由于供应商把发货信息填错导致采购商没有收到商品，供应商承担一切后果。采购商对发货时限、到货时限、包装方式等有特殊要求，应在下单前与供应商确认。<br/>

      4.2 收货<br/>

      采购商收货签收前需进行检查，若出现问题，应立即向供应商反馈，根据实际情况协商解决方案。<br/>

      采购商验收商品合格后，必须在佰采网平台确认收货。<br/>

      采购商确认收货后，供应商将立即收到货款。
    </p>
  </div>
</template>
<script>
  import {XHeader, Cell} from 'vux'
  export default {
    components: {
      XHeader,
      Cell
    },
    data () {
      return {
      }
    }
  }
</script>
<style scoped>
  .txt{
    font-size: 14px;
    color: #666666;
    line-height: 30px;
    padding:20px 15px 0 20px;
    height:550px;
    overflow-y: auto;
  }
</style>
